<unk>	0
<s>	0
</s>	0
,	-3.61014
.	-3.83313
▁the	-3.90023
▁के	-4.19222
▁of	-4.2823
▁है	-4.37368
।	-4.51271
▁and	-4.55548
▁और	-4.58679
▁में	-4.60135
▁to	-4.71093
▁की	-4.75749
s	-4.79864
)	-4.86972
▁(	-4.92675
▁in	-4.94821
▁से	-4.97631
▁	-4.99328
▁a	-5.05193
▁को	-5.07325
▁का	-5.18503
▁is	-5.24234
-	-5.38281
▁हैं	-5.55334
▁कि	-5.61405
▁पर	-5.64346
▁for	-5.65714
▁लिए	-5.7134
▁-	-5.71791
▁एक	-5.73378
▁that	-5.76045
▁तो	-5.85331
▁नहीं	-5.87235
▁you	-5.9001
▁जो	-5.92285
▁be	-5.95679
▁The	-5.97601
▁भी	-5.98868
ों	-5.99428
▁हो	-6.05017
▁not	-6.06553
▁ने	-6.14015
▁are	-6.14734
▁किया	-6.15544
▁with	-6.15719
▁on	-6.16955
:	-6.18689
▁कर	-6.18955
▁it	-6.19654
▁or	-6.19869
▁'	-6.20358
▁ही	-6.20474
▁यह	-6.20649
;	-6.2536
▁as	-6.27365
▁by	-6.28561
▁इस	-6.30057
ी	-6.33501
▁या	-6.33837
▁वह	-6.34961
▁have	-6.3561
▁was	-6.37389
▁from	-6.3748
▁they	-6.37599
▁करने	-6.37768
▁will	-6.41511
▁न	-6.43647
ing	-6.44769
?	-6.46657
▁them	-6.48431
▁this	-6.49516
▁"	-6.54605
▁अपने	-6.55945
▁has	-6.57883
▁था	-6.57947
▁which	-6.59674
▁I	-6.59713
ed	-6.60092
▁who	-6.63171
▁their	-6.66446
▁s	-6.69699
▁his	-6.69855
▁तुम	-6.71025
▁वे	-6.72013
▁गया	-6.72971
▁He	-6.7315
▁तथा	-6.76856
▁an	-6.77356
▁कुछ	-6.77825
▁he	-6.78424
à	-6.79743
▁किसी	-6.80764
▁at	-6.88101
▁Allah	-6.89128
▁हम	-6.89687
ा	-6.90011
▁साथ	-6.90023
'	-6.90183
▁कोई	-6.91017
▁And	-6.92126
▁all	-6.9231
▁उनके	-6.94778
d	-6.96059
▁रूप	-6.96131
▁थे	-6.96654
▁द्वारा	-6.97891
▁We	-6.98498
न	-7.01782
▁your	-7.01862
▁करते	-7.02332
!	-7.02763
%	-7.03091
▁A	-7.03543
▁लोग	-7.03643
▁जब	-7.03836
▁लोगों	-7.04017
▁दिया	-7.0535
▁India	-7.06727
क	-7.07411
ता	-7.07488
/	-7.09142
▁भारत	-7.09828
▁तक	-7.1132
▁but	-7.12899
▁one	-7.15264
▁फिर	-7.15589
▁we	-7.16013
▁ये	-7.16238
▁जा	-7.16415
े	-7.17052
▁जाता	-7.19112
▁been	-7.20144
▁करें	-7.20735
▁उसके	-7.21118
▁क्या	-7.21791
▁do	-7.2299
▁were	-7.23847
▁कहा	-7.24002
▁करना	-7.24319
▁अल्लाह	-7.24419
▁any	-7.24507
t	-7.24707
ly	-7.25149
¤	-7.25458
▁उस	-7.25891
▁ख़ुदा	-7.2652
▁had	-7.26743
▁अपनी	-7.2701
▁can	-7.27781
▁those	-7.29037
▁him	-7.29262
▁रहे	-7.30612
▁said	-7.30892
▁In	-7.30978
▁people	-7.31162
▁when	-7.32815
▁हुए	-7.32888
▁It	-7.33471
▁shall	-7.33929
▁उन्हें	-7.35801
▁मैं	-7.35902
▁करता	-7.36033
▁उन	-7.37537
▁होता	-7.37938
▁/	-7.39011
▁आप	-7.40692
▁रहा	-7.40712
▁so	-7.4138
▁थी	-7.41497
▁other	-7.41619
ना	-7.42174
▁also	-7.42269
▁“	-7.42295
ं	-7.42408
र	-7.4252
▁उसे	-7.42585
▁सकता	-7.4294
▁if	-7.43196
▁its	-7.43856
▁what	-7.4406
▁God	-7.44116
▁दो	-7.46256
▁_	-7.47036
er	-7.47183
▁there	-7.47363
▁no	-7.47637
▁बहुत	-7.48328
▁our	-7.48745
▁समय	-7.49121
▁may	-7.50378
▁Lord	-7.51304
a	-7.53323
ने	-7.55822
▁This	-7.55994
▁1	-7.56706
▁तरह	-7.58525
▁अधिक	-7.58662
▁वाले	-7.59176
▁बात	-7.59193
▁उन्होंने	-7.6024
▁would	-7.60389
▁हुआ	-7.60436
▁आ	-7.60935
▁बाद	-7.61466
▁पहले	-7.61881
▁only	-7.62931
▁such	-7.63201
i	-7.63349
म	-7.64048
▁हमने	-7.64377
e	-7.64383
▁time	-7.64609
▁out	-7.64698
▁पास	-7.65554
ः	-7.66557
▁होगा	-7.66619
ल	-7.67228
▁उनकी	-7.67759
▁तुम्हारे	-7.68006
▁यदि	-7.68175
▁up	-7.68658
▁गए	-7.69275
ो	-7.69787
▁दिन	-7.69892
स	-7.70142
’	-7.70174
▁then	-7.70595
▁ओर	-7.70663
▁”	-7.7098
▁made	-7.71417
▁गई	-7.71738
▁दी	-7.72413
▁सभी	-7.72846
त	-7.72947
▁कार्य	-7.73775
▁ऐसे	-7.74009
▁होने	-7.74193
▁under	-7.74269
▁हमारे	-7.74752
▁राष्ट्रपति	-7.75033
in	-7.75187
▁more	-7.75332
y	-7.75451
▁about	-7.75611
m	-7.7629
▁अन्य	-7.76495
▁should	-7.76853
▁सकते	-7.77637
▁काम	-7.77652
कर	-7.78057
▁[	-7.78358
▁प्रकार	-7.78527
▁into	-7.7913
▁चाहिए	-7.79256
▁like	-7.79965
▁प्राप्त	-7.8033
▁&	-7.80721
▁इन	-7.80945
▁व	-7.81017
▁इसके	-7.81301
al	-7.8262
▁But	-7.8314
▁me	-7.84052
▁They	-7.84134
▁उसकी	-7.8432
▁किए	-7.84357
▁होती	-7.85279
▁over	-7.85296
▁S	-7.86113
▁than	-7.86207
▁क्षेत्र	-7.86263
▁two	-7.87037
▁my	-7.8792
▁जाने	-7.89535
"	-7.90266
▁some	-7.91112
▁ऐसा	-7.91265
▁एवं	-7.91321
▁these	-7.91875
▁So	-7.92359
▁अब	-7.92962
▁करो	-7.93
th	-7.93122
▁अगर	-7.9359
▁दे	-7.93898
▁भारतीय	-7.94356
▁नाम	-7.94384
▁before	-7.9444
]	-7.94525
▁ले	-7.94562
▁देश	-7.94584
▁us	-7.94599
▁(_	-7.9517
▁कम	-7.95376
n	-7.95464
▁सब	-7.95901
▁सरकार	-7.95912
▁अ	-7.96009
▁new	-7.96714
▁मुझे	-7.96793
▁रसूल	-7.96965
▁after	-7.97204
▁विकास	-7.97599
▁कारण	-7.98015
▁2	-7.98365
▁His	-7.9884
ें	-7.9917
▁हुई	-7.99359
ित	-7.99557
r	-8.00587
▁life	-8.01592
▁day	-8.03316
▁राज्य	-8.03383
▁उसने	-8.03872
ियों	-8.04402
▁लेकिन	-8.04814
▁लिया	-8.05278
▁say	-8.05307
...	-8.05558
▁Indian	-8.0589
▁दोनों	-8.06266
▁जाती	-8.06506
▁व्यक्ति	-8.068
▁प्रति	-8.07297
▁तुम्हें	-8.07338
▁हर	-8.07555
▁her	-8.08941
▁being	-8.10068
▁ऐसी	-8.10162
▁वर्ष	-8.1058
▁जीवन	-8.10898
▁होते	-8.11498
es	-8.11645
ए	-8.11863
▁जिस	-8.12069
▁‘	-8.12181
ते	-8.12959
S	-8.13346
▁प्रदान	-8.13729
▁बारे	-8.1389
▁make	-8.1439
▁रही	-8.14419
▁बीच	-8.14787
▁à	-8.15104
▁If	-8.15118
▁good	-8.15361
▁वाला	-8.16139
व	-8.1641
▁world	-8.16531
प	-8.1703
▁You	-8.17392
▁through	-8.1761
ई	-8.17861
▁जैसे	-8.18662
▁President	-8.19031
▁between	-8.19567
।"	-8.19923
▁used	-8.20274
re	-8.20363
▁उसका	-8.20482
▁country	-8.20733
ट	-8.22857
ग	-8.22894
▁come	-8.23312
▁ईमान	-8.23444
▁well	-8.23518
▁first	-8.23719
▁down	-8.24249
▁C	-8.24274
▁know	-8.24881
▁way	-8.25288
ऐ	-8.25305
▁does	-8.25445
▁Government	-8.25524
▁जाएगा	-8.2553
ओं	-8.25615
▁रब	-8.25969
▁could	-8.26033
▁name	-8.2656
▁years	-8.26706
ज	-8.26813
▁केवल	-8.26945
▁उनका	-8.27278
b	-8.27458
▁upon	-8.27657
▁many	-8.27763
▁हमें	-8.28121
▁मेरे	-8.28377
▁work	-8.28491
▁3	-8.2853
के	-8.28599
▁अपना	-8.28836
▁year	-8.29023
द	-8.2976
▁जिसमें	-8.29819
▁very	-8.30385
▁did	-8.30426
▁There	-8.30893
▁हूँ	-8.30947
▁All	-8.3165
ि	-8.31803
▁Act	-8.32083
▁वही	-8.32556
▁most	-8.32652
▁उपयोग	-8.32667
▁earth	-8.3294
st	-8.33091
▁भाग	-8.33179
ह	-8.33327
▁ताकि	-8.33458
▁against	-8.33657
▁प्रयोग	-8.34547
ती	-8.34686
▁बार	-8.34806
▁वाली	-8.3484
▁देने	-8.35176
▁सबसे	-8.35329
ब	-8.35878
▁इसे	-8.36327
▁see	-8.36393
▁उसी	-8.36627
▁श्री	-8.36766
▁take	-8.3703
▁जाना	-8.37121
O	-8.37333
c	-8.37396
्	-8.37533
▁हमारी	-8.37743
▁where	-8.38266
▁O	-8.38299
▁To	-8.38459
▁अधिनियम	-8.38554
▁बड़ा	-8.38596
▁बना	-8.39174
▁पैदा	-8.39378
▁जाते	-8.39444
▁देता	-8.39499
ख	-8.39727
▁पूर्व	-8.39997
▁इसमें	-8.40261
able	-8.40415
▁ऐ	-8.40419
▁जाए	-8.40537
▁आज	-8.40816
▁even	-8.40982
्स	-8.41062
an	-8.41565
▁believe	-8.41673
▁बस	-8.41928
▁धारा	-8.41957
I	-8.42056
▁P	-8.42181
श	-8.42545
▁राष्ट्रीय	-8.42778
▁तब	-8.4294
▁given	-8.43045
▁जिसे	-8.43513
या	-8.43623
▁among	-8.43633
▁मे	-8.43833
▁अथवा	-8.43955
▁B	-8.44133
▁un	-8.44207
▁<	-8.44462
▁man	-8.45117
▁because	-8.45248
▁Him	-8.45372
▁right	-8.45529
▁part	-8.45659
िक	-8.4578
▁स्थान	-8.46793
▁place	-8.46844
▁State	-8.46969
▁उससे	-8.47051
▁D	-8.47314
▁परवरदिगार	-8.47328
▁क्योंकि	-8.47369
▁उनसे	-8.47527
का	-8.47651
य	-8.47666
▁must	-8.47841
▁कह	-8.48396
ीय	-8.48595
l	-8.48671
or	-8.49299
▁give	-8.49461
▁सी	-8.49524
▁सकती	-8.50235
▁शिक्षा	-8.50412
▁संदेश	-8.5059
▁every	-8.51088
▁per	-8.51396
▁ye	-8.51493
▁करती	-8.51913
▁>	-8.52056
▁re	-8.52094
▁स्थिति	-8.52169
▁own	-8.52275
▁चीज़	-8.523
”	-8.52433
▁sent	-8.5259
▁water	-8.52767
सी	-8.52848
▁दूसरे	-8.52916
▁इसलिए	-8.53995
▁Day	-8.54305
▁use	-8.54326
▁सूचना	-8.54508
▁need	-8.54541
▁सहायता	-8.54719
▁As	-8.54802
▁When	-8.55227
ला	-8.55361
▁great	-8.55842
▁बड़ी	-8.5628
▁whom	-8.56495
▁होना	-8.56697
री	-8.56726
▁how	-8.57329
▁number	-8.57469
▁away	-8.57485
▁उनमें	-8.57548
▁हूं	-8.57845
▁होगी	-8.58
▁am	-8.58115
▁विभिन्न	-8.58119
▁जिन	-8.58125
▁कभी	-8.58276
▁मेरी	-8.58613
▁विशेष	-8.58759
▁No	-8.58799
▁शामिल	-8.58827
▁कई	-8.58875
▁set	-8.59046
▁back	-8.59292
▁L	-8.59325
A	-8.59367
▁now	-8.59477
रा	-8.5953
▁ए	-8.59535
▁स	-8.59988
▁योजना	-8.60142
▁जी	-8.60262
▁get	-8.60352
▁बल्कि	-8.60365
o	-8.60546
▁आय	-8.60547
▁दौरान	-8.60795
▁इससे	-8.60917
▁लिये	-8.61051
▁विचार	-8.61104
▁For	-8.61254
▁कहते	-8.61319
▁करके	-8.61677
▁आगे	-8.62017
▁during	-8.62076
▁person	-8.62224
▁यहाँ	-8.62407
▁sub	-8.62526
▁Our	-8.62617
▁अधीन	-8.6265
▁%	-8.62875
▁same	-8.62918
▁section	-8.63076
ड	-8.63142
▁अनुसार	-8.6333
▁go	-8.63406
▁5	-8.63413
▁पता	-8.63438
▁while	-8.63936
."	-8.64068
▁M	-8.64149
▁सेवा	-8.64235
नी	-8.64333
▁d	-8.64476
▁system	-8.64532
▁फ़ाइल	-8.64618
▁संबंध	-8.6464
▁जहां	-8.64895
▁होंगे	-8.64917
▁case	-8.64955
▁power	-8.65077
▁each	-8.6508
▁उनको	-8.65807
▁तरफ	-8.6589
▁:	-8.66287
ness	-8.6653
ers	-8.66628
एं	-8.66698
▁long	-8.66803
to	-8.66889
▁आधार	-8.66889
▁विश्व	-8.674
▁उपलब्ध	-8.6743
▁both	-8.67517
▁सामने	-8.67732
▁e	-8.6774
और	-8.68221
▁इसका	-8.68246
▁यही	-8.68343
:%	-8.68349
ज़	-8.68577
▁order	-8.68616
▁जिसके	-8.68658
▁called	-8.69149
▁etc	-8.69166
▁development	-8.69252
▁–	-8.69271
▁she	-8.69318
▁पूरा	-8.69503
▁help	-8.6957
की	-8.69666
▁another	-8.6983
से	-8.70243
▁देते	-8.7031
▁file	-8.70409
▁विषय	-8.70568
▁करेगा	-8.7057
▁F	-8.70814
▁घर	-8.70954
▁सूची	-8.71
▁things	-8.71008
▁उसमें	-8.71106
▁तैयार	-8.71213
▁संबंधित	-8.71389
▁करे	-8.71513
▁just	-8.71818
ity	-8.71968
▁बाहर	-8.72138
▁Then	-8.72188
▁nor	-8.72572
▁अलग	-8.72668
▁men	-8.72731
▁K	-8.72755
▁निर्माण	-8.7298
▁An	-8.7315
▁Do	-8.73189
▁चाहते	-8.73314
▁याद	-8.73534
▁मार्ग	-8.73656
▁10	-8.73762
▁here	-8.74041
▁प्रत्येक	-8.74232
▁indeed	-8.74255
▁आपको	-8.74722
▁three	-8.74996
on	-8.75006
▁हों	-8.7548
h	-8.75497
▁without	-8.7554
▁came	-8.75566
▁संख्या	-8.75585
▁4	-8.75627
वा	-8.75875
▁अवसर	-8.76053
C	-8.7622
िंग	-8.76367
▁प्र	-8.76377
▁National	-8.76887
▁नई	-8.76894
▁वि	-8.76941
▁knowledge	-8.77116
▁R	-8.77227
ation	-8.77447
▁इसी	-8.77492
▁बनाने	-8.77517
▁अच्छा	-8.77729
▁different	-8.7808
▁बड़े	-8.78278
▁Shri	-8.78336
▁लगे	-8.78604
▁जारी	-8.7881
ु	-8.78823
x	-8.78824
▁18	-8.79001
▁प्रक्रिया	-8.79014
▁मुख्य	-8.79322
ic	-8.79359
▁पूरी	-8.79528
▁G	-8.79643
▁means	-8.7975
▁E	-8.79773
▁आदि	-8.80001
▁account	-8.80181
▁लगा	-8.80229
▁तुम्हारी	-8.80346
▁want	-8.804
▁information	-8.80452
▁found	-8.80502
▁much	-8.80754
▁अनेक	-8.81068
▁OF	-8.8118
▁आपके	-8.81228
▁सं	-8.81442
सा	-8.81678
the	-8.82148
▁land	-8.82186
ment	-8.82595
▁रखा	-8.82797
▁स्वयं	-8.82809
▁निश्चय	-8.83122
ली	-8.83247
▁period	-8.83249
▁N	-8.83771
▁ऊपर	-8.8378
▁पानी	-8.83784
▁गये	-8.84039
्य	-8.84095
▁ज्ञान	-8.84327
▁'%	-8.84548
▁भाषा	-8.84714
k	-8.8496
मा	-8.85179
ण	-8.85206
▁उच्च	-8.85223
B	-8.85543
▁हेतु	-8.85985
▁On	-8.85985
▁state	-8.86063
▁(1)	-8.863
▁चाहता	-8.86301
▁15	-8.86577
▁truth	-8.86785
▁सामान्य	-8.86829
▁तीन	-8.86836
च	-8.87108
▁women	-8.87142
▁Say	-8.87211
▁जल	-8.87555
▁बनाया	-8.87603
▁भवन	-8.87671
ar	-8.87807
▁शुरू	-8.87815
▁बन	-8.87869
▁unto	-8.87959
▁स्तर	-8.88086
▁महत्वपूर्ण	-8.88175
u	-8.88269
▁form	-8.8847
▁end	-8.88828
us	-8.89018
▁That	-8.89336
▁खुदा	-8.89345
g	-8.8935
▁करेंगे	-8.89757
▁अर्थ	-8.89808
▁बैंक	-8.8985
▁created	-8.89853
▁दूर	-8.89856
▁दुनिया	-8.89957
▁माल	-8.89963
▁तुम्हारा	-8.90152
▁ध्यान	-8.90716
▁उत्तर	-8.90831
▁cannot	-8.90881
▁जिसने	-8.90959
▁क	-8.91019
▁become	-8.91067
▁धर्म	-8.91107
as	-8.91131
▁find	-8.91186
ion	-8.91328
▁अधिकार	-8.91554
▁यहां	-8.91558
▁message	-8.91629
p	-8.91875
▁fear	-8.92062
अ	-8.92138
▁important	-8.92258
▁बेशक	-8.92296
जी	-8.92381
▁हाथ	-8.92397
▁let	-8.92453
▁शक्ति	-8.92502
▁except	-8.92538
▁सके	-8.92548
▁नीचे	-8.92752
▁ठीक	-8.92799
▁देना	-8.92815
▁T	-8.93088
▁रंग	-8.93089
▁मैंने	-8.93185
▁बिना	-8.93204
▁प्रतिशत	-8.93295
▁b	-8.93326
▁What	-8.93345
▁देखा	-8.93399
ओ	-8.93967
▁income	-8.9427
▁company	-8.94421
▁प्रमुख	-8.94466
▁प्रौद्योगिकी	-8.94845
▁क्षेत्रों	-8.94971
आ	-8.95162
▁किताब	-8.95277
▁taken	-8.95543
▁surely	-8.95568
▁today	-8.95667
▁गयी	-8.95816
▁known	-8.95919
P	-8.96069
▁सु	-8.9607
▁स्पष्ट	-8.96126
▁जिसका	-8.96193
▁लेकर	-8.96245
▁These	-8.96294
▁पीछे	-8.96627
▁लाभ	-8.96666
ड़	-8.96685
▁किन्तु	-8.96764
?"	-8.96814
▁म	-8.96854
▁ज़मीन	-8.96902
▁माध्यम	-8.96946
▁मदद	-8.97189
D	-8.97198
▁मगर	-8.97231
▁जबकि	-8.97239
▁लो	-8.9726
़	-8.9748
ले	-8.97484
▁6	-8.97511
▁public	-8.97542
at	-8.97631
▁never	-8.97926
▁रह	-8.97934
▁H	-8.9811
▁best	-8.98146
▁Minister	-8.9817
ू	-8.98321
▁पूर्ण	-8.98377
▁children	-8.98423
▁last	-8.98443
il	-8.98536
ur	-8.98605
▁धरती	-8.98649
▁My	-8.98702
▁human	-8.99065
▁business	-8.9913
ये	-8.99309
▁government	-8.9935
ma	-8.99368
▁दिए	-8.99465
f	-8.99486
▁Re	-8.9966
▁कंपनी	-8.99741
▁various	-8.99749
¥	-8.99974
nic	-9.00136
▁मूल	-9.00183
▁अतः	-9.00457
िया	-9.00498
▁आर्थिक	-9.00624
▁कृषि	-9.00743
▁मन	-9.00836
▁present	-9.01137
ta	-9.01247
▁within	-9.01257
▁होकर	-9.01289
▁देख	-9.01556
▁better	-9.0171
▁themselves	-9.01718
▁अज़ाब	-9.01787
▁days	-9.01919
▁evil	-9.02237
▁amount	-9.02424
▁इसकी	-9.0261
▁list	-9.02711
▁20	-9.02792
M	-9.02913
▁विश्वास	-9.03023
▁New	-9.0334
▁रखते	-9.0345
▁done	-9.03476
man	-9.03497
▁आने	-9.03508
▁इनकार	-9.03638
▁मूल्य	-9.03831
▁अवधि	-9.04125
▁जानकारी	-9.04148
▁body	-9.04251
▁ज्यादा	-9.04288
▁तुमसे	-9.04337
▁left	-9.04504
it	-9.04563
▁ग	-9.04925
ंग	-9.04959
▁खंड	-9.05054
▁लगभग	-9.05123
▁जनता	-9.05141
▁कार्यक्रम	-9.05197
▁छोड़	-9.0526
▁ई	-9.05415
▁समाज	-9.05422
ियां	-9.0549
▁small	-9.05606
▁times	-9.0568
▁क्यों	-9.05738
▁सारे	-9.05739
▁12	-9.05813
▁going	-9.05949
▁काफी	-9.05986
▁फ़ोल्डर	-9.06067
▁bring	-9.06506
▁लागू	-9.06607
▁education	-9.06855
▁विज्ञान	-9.07061
▁मेरा	-9.07072
▁http	-9.07106
▁मामले	-9.07195
▁जानता	-9.07236
▁आई	-9.0725
▁due	-9.07289
▁turn	-9.07415
▁वहां	-9.07472
▁अच्छे	-9.07655
▁प्रभाव	-9.07689
ism	-9.07689
को	-9.07747
▁समूह	-9.07768
यों	-9.08051
▁clear	-9.08416
▁चाहे	-9.08614
▁परिवर्तन	-9.08794
▁सिवा	-9.08889
le	-9.08896
▁आदेश	-9.08947
T	-9.09044
▁अभी	-9.09324
▁मिल	-9.09339
▁Book	-9.09348
▁दर	-9.09395
▁अच्छी	-9.09399
▁तू	-9.09506
▁process	-9.09678
▁पत्र	-9.0972
▁नीति	-9.09794
▁too	-9.09915
▁बराबर	-9.1005
टी	-9.10052
▁उद्योग	-9.10103
▁सामाजिक	-9.10119
▁others	-9.10339
▁जाएगी	-9.10515
▁प्रणाली	-9.10527
▁ली	-9.10587
▁स्थापित	-9.10616
गी	-9.10643
▁respect	-9.10681
▁आवश्यक	-9.10935
▁जमा	-9.10974
▁p	-9.11013
▁towards	-9.11014
▁द	-9.11033
▁available	-9.1122
na	-9.11425
▁जैसा	-9.11473
दा	-9.11518
▁call	-9.11593
▁आवश्यकता	-9.11627
▁large	-9.11642
▁law	-9.1166
▁Central	-9.11686
▁कुल	-9.11856
▁high	-9.11878
▁आया	-9.12008
://	-9.12056
▁One	-9.12168
▁प्रयास	-9.12269
¤3⁄4	-9.12566
▁दें	-9.12661
▁पी	-9.12671
▁x	-9.12785
फ	-9.1281
▁social	-9.13083
▁window	-9.13146
▁language	-9.13174
▁ऋण	-9.13275
▁कहीं	-9.13534
▁ब	-9.13616
2	-9.13759
▁value	-9.13781
▁जगह	-9.13799
▁सुरक्षा	-9.13888
▁full	-9.14233
▁जानते	-9.14254
▁उसको	-9.14358
▁heavens	-9.1447
▁क़ौम	-9.14641
▁मै	-9.14765
▁रहने	-9.14777
▁free	-9.14844
▁वक्त	-9.14892
▁उप	-9.14941
▁think	-9.151
▁कोर्इ	-9.15121
▁brought	-9.15257
▁put	-9.15266
▁पा	-9.15309
▁thou	-9.15354
▁जिससे	-9.15518
▁लोक	-9.15753
▁change	-9.15976
▁चुका	-9.15991
▁punishment	-9.16062
▁light	-9.16125
▁चार	-9.1615
ve	-9.16198
▁समान	-9.16212
पूर्ण	-9.16217
▁cause	-9.16315
▁बे	-9.1636
▁कु	-9.16443
▁अतिरिक्त	-9.16803
el	-9.16814
▁#44;	-9.16864
}	-9.17076
▁support	-9.17105
am	-9.17107
▁again	-9.17276
▁open	-9.17365
▁लेने	-9.17406
▁8	-9.17417
▁de	-9.17425
▁family	-9.17551
▁''	-9.17609
▁रखने	-9.17691
▁co	-9.17703
▁रहते	-9.17772
ul	-9.17981
section	-9.18005
▁service	-9.18029
▁चुके	-9.1808
▁hand	-9.18159
▁नया	-9.18456
▁आए	-9.18501
▁अंतर्गत	-9.18617
▁कहने	-9.18714
1	-9.18722
▁देशों	-9.18815
▁off	-9.18867
▁राशि	-9.18931
▁16	-9.18935
▁नए	-9.18947
▁तुमने	-9.18966
िका	-9.19098
▁स्वीकार	-9.19308
▁death	-9.19437
▁उत्पादन	-9.1945
▁अनुसंधान	-9.19537
▁Bhavan	-9.19607
▁kg	-9.19624
▁something	-9.19944
▁सही	-9.19952
▁old	-9.2
▁7	-9.20051
¥	-9.20053
▁राष्ट्र	-9.20058
फ़	-9.2032
N	-9.20747
▁far	-9.20786
▁मानव	-9.20819
▁might	-9.20843
F	-9.20972
▁यातना	-9.21075
▁विभाग	-9.21119
▁four	-9.21294
▁उद्देश्य	-9.21402
▁नही	-9.21514
▁food	-9.216
en	-9.21789
):	-9.21933
▁non	-9.22008
▁आकार	-9.22307
▁चल	-9.22532
▁matter	-9.22703
▁U	-9.22757
L	-9.2281
ive	-9.2283
▁whole	-9.22974
▁group	-9.23008
▁साल	-9.23027
▁क्षमता	-9.23079
▁data	-9.23155
पर	-9.23291
▁उ	-9.23356
▁true	-9.23388
▁भर	-9.23427
▁date	-9.2345
▁वालों	-9.23541
▁Rs	-9.23544
▁सदस्य	-9.23722
▁economic	-9.23729
▁सुधार	-9.23836
▁संपर्क	-9.24005
दार	-9.24014
▁परियोजना	-9.24034
▁सीमा	-9.24141
▁{	-9.24356
▁provided	-9.24405
▁area	-9.24473
▁m	-9.24527
▁परन्तु	-9.24548
▁उपधारा	-9.24621
▁जिन्हें	-9.24677
▁book	-9.24946
▁जान	-9.24969
▁नि	-9.25044
▁already	-9.25108
—	-9.25118
8	-9.25172
▁अधिकारी	-9.25178
▁आग	-9.25344
▁लाए	-9.25408
▁आकाश	-9.25438
▁सहयोग	-9.25464
▁समझ	-9.25503
▁परिणाम	-9.25546
▁वर्तमान	-9.25751
▁मूसा	-9.25815
▁together	-9.25873
▁night	-9.25945
▁return	-9.26059
▁खोज	-9.26071
▁सत्य	-9.26204
G	-9.26396
▁level	-9.26411
▁युद्ध	-9.26457
0	-9.26484
▁Me	-9.26515
▁few	-9.26547
▁वर्षों	-9.26559
▁यात्रा	-9.26604
▁सिर्फ	-9.26681
ll	-9.26789
▁कौन	-9.26804
▁gave	-9.26811
▁30	-9.26849
ch	-9.26864
▁दिल	-9.26923
▁केंद्र	-9.26954
▁At	-9.27108
▁interest	-9.27235
ent	-9.27283
est	-9.27317
▁Who	-9.27348
ाई	-9.27372
गा	-9.27411
▁love	-9.27511
▁countries	-9.27661
▁capital	-9.27664
▁provide	-9.27665
रे	-9.27792
ant	-9.27822
▁हुक्म	-9.27859
▁थीं	-9.27861
▁Indeed	-9.2791
▁fact	-9.27972
▁Your	-9.27976
▁शरीर	-9.28053
▁following	-9.28189
▁ask	-9.28215
▁signs	-9.28218
▁Rashtrapati	-9.28265
▁Delhi	-9.28333
▁services	-9.28363
▁न्यायालय	-9.28384
▁दूसरी	-9.28428
▁mind	-9.28462
▁प्रस्तुत	-9.28469
▁मिला	-9.28522
▁तुमको	-9.2854
▁विवरण	-9.28569
¤	-9.28597
डी	-9.28603
▁g	-9.28659
la	-9.28705
▁दृष्टि	-9.28709
¤°	-9.28715
▁path	-9.28809
▁व्यापार	-9.28825
▁बेहतर	-9.28854
▁type	-9.28994
▁above	-9.29009
▁V	-9.2913
▁project	-9.29133
बी	-9.29159
▁वहाँ	-9.29192
▁डर	-9.2922
▁self	-9.29236
te	-9.29276
▁ह	-9.29348
▁Those	-9.29369
▁little	-9.29501
R	-9.29507
▁मान	-9.29638
▁सभा	-9.2964
▁व्यवस्था	-9.29658
▁nation	-9.29691
▁national	-9.29748
▁रात	-9.29829
▁follow	-9.29844
ary	-9.29875
▁मध्य	-9.29988
ter	-9.30015
▁विधि	-9.30022
▁हमारा	-9.30042
▁action	-9.30061
▁worship	-9.30111
▁वास्तव	-9.30121
▁स्वास्थ्य	-9.30154
▁सा	-9.30176
is	-9.30197
▁based	-9.30198
▁himself	-9.30249
▁दिल्ली	-9.30256
कार	-9.30354
▁11	-9.3054
▁राम	-9.30689
▁i	-9.30729
▁इ	-9.30848
पी	-9.30927
▁स्थित	-9.30973
▁She	-9.30994
▁बनाए	-9.30998
▁प्रधानमंत्री	-9.3135
▁areas	-9.3139
ya	-9.31496
▁इतिहास	-9.31643
▁देगा	-9.31649
▁शब्द	-9.31724
वि	-9.31975
▁देखते	-9.31995
▁making	-9.32003
▁विश्वविद्यालय	-9.3209
▁local	-9.32099
एँ	-9.32244
जा	-9.32268
▁वास्ते	-9.32289
K	-9.32355
▁बच्चों	-9.32437
▁किस	-9.32506
▁जिनके	-9.32514
H	-9.3264
▁policy	-9.32656
▁विशिष्ट	-9.32792
▁वस्तु	-9.32841
▁words	-9.32914
▁पद	-9.33043
▁view	-9.33115
▁हाल	-9.33147
नि	-9.33165
▁निर्धारित	-9.33307
▁कैसे	-9.33333
▁निर्णय	-9.33368
▁अंत	-9.33402
ous	-9.3341
▁प्रदेश	-9.33448
▁until	-9.33504
भ	-9.33565
v	-9.33641
थ	-9.33665
▁having	-9.33719
▁hearts	-9.33731
▁ला	-9.33757
▁faith	-9.33799
▁(2)	-9.33881
▁वर्ग	-9.33923
▁अमेरिका	-9.34251
of	-9.34254
▁ओ	-9.34256
▁clause	-9.34303
um	-9.34385
▁still	-9.34414
▁9	-9.34438
▁able	-9.34496
▁sector	-9.3469
▁though	-9.34782
▁keep	-9.34843
li	-9.34905
▁25	-9.34952
▁हमेशा	-9.3496
ऋ	-9.34996
▁f	-9.35009
ti	-9.3503
▁काल	-9.351
▁seen	-9.35169
▁प	-9.3519
▁विकसित	-9.35234
▁around	-9.35282
▁1.	-9.35307
▁जिन्होंने	-9.35332
et	-9.35453
▁J	-9.35513
▁स्थानीय	-9.35604
▁society	-9.35734
▁members	-9.35767
▁took	-9.35815
▁सर	-9.35901
ra	-9.35909
▁तहत	-9.35929
▁संस्थान	-9.3599
▁बढ़	-9.36012
eth	-9.36384
कि	-9.36417
▁control	-9.36619
ate	-9.36703
▁17	-9.36718
▁political	-9.36823
▁तौर	-9.36962
ri	-9.3699
ry	-9.37214
E	-9.37305
▁whose	-9.37364
▁common	-9.37372
▁point	-9.37525
▁side	-9.37597
▁अनु	-9.37699
▁always	-9.37813
▁show	-9.37845
▁मांग	-9.37848
▁बदला	-9.37863
▁निर्धारण	-9.3812
▁विदेशी	-9.38299
में	-9.38401
▁भेजा	-9.38452
vi	-9.38539
▁अंतिम	-9.38787
▁कर्म	-9.38805
▁समाप्त	-9.38843
▁create	-9.38878
▁States	-9.38891
▁home	-9.38899
ियाँ	-9.38914
▁एस	-9.38933
▁nothing	-9.38952
▁believers	-9.38956
▁age	-9.39017
जो	-9.39108
▁therefore	-9.39159
▁thing	-9.39244
▁बल	-9.39344
ॉ	-9.39346
▁खेल	-9.39357
▁folder	-9.39477
▁wrong	-9.39683
घ	-9.39698
▁whether	-9.3978
▁परंतु	-9.39788
and	-9.39822
ै	-9.39888
▁छोटे	-9.39938
▁निश्चित	-9.40039
▁including	-9.40101
▁भूमि	-9.40113
▁भूमिका	-9.40313
ne	-9.40335
▁लगता	-9.40344
▁deeds	-9.40545
▁along	-9.40615
▁cent	-9.40656
▁Show	-9.40877
▁religion	-9.40957
▁छवि	-9.41002
वी	-9.41068
▁@	-9.41162
▁W	-9.41206
बा	-9.41298
▁ever	-9.41319
▁उदाहरण	-9.41444
▁ल	-9.41673
¥	-9.41738
▁further	-9.41738
▁किये	-9.41889
less	-9.41893
प्र	-9.41919
▁five	-9.42021
▁कल	-9.42048
▁निवेश	-9.42071
▁मंदिर	-9.42089
▁yet	-9.42162
▁address	-9.42176
▁संयुक्त	-9.42217
वे	-9.42242
▁रहता	-9.42277
▁नियंत्रण	-9.42357
▁निस्संदेह	-9.42359
▁house	-9.42367
▁0	-9.42378
▁बी	-9.42553
▁पाया	-9.42573
▁British	-9.42576
▁बंद	-9.426
ii	-9.42669
V	-9.42713
lo	-9.42765
▁मु	-9.42872
▁जिसकी	-9.42898
▁मौजूद	-9.42902
▁received	-9.42958
▁जन	-9.42987
▁equal	-9.43001
▁growth	-9.43024
▁प्रवेश	-9.43047
3	-9.43049
▁Please	-9.43165
▁आधारित	-9.43301
▁less	-9.4333
▁main	-9.43381
▁माना	-9.434
▁certain	-9.43453
▁लक्ष्य	-9.43458
▁Name	-9.43684
▁आम	-9.43719
▁nature	-9.43751
▁संघ	-9.43789
▁health	-9.4399
▁term	-9.44001
▁special	-9.44005
ँ	-9.44084
▁धन	-9.44087
▁total	-9.44131
▁डाल	-9.44157
▁अनुभव	-9.44269
▁निर्दिष्ट	-9.44363
▁जाओ	-9.44364
ति	-9.44399
▁आरंभ	-9.44408
▁नियम	-9.44578
▁war	-9.44613
▁became	-9.44693
▁संबंधी	-9.44768
▁वित्तीय	-9.44796
▁सहायक	-9.44824
▁leave	-9.44934
▁हिस्सा	-9.45113
▁त्रुटि	-9.45343
▁held	-9.45365
▁प्रथम	-9.4542
▁child	-9.45531
de	-9.45594
ia	-9.45635
नाज़िल	-9.4569
▁look	-9.45714
▁स्थापना	-9.45728
▁राह	-9.45748
▁मंत्रालय	-9.45798
▁head	-9.45959
▁heart	-9.4601
▁THE	-9.46081
▁Messenger	-9.46221
▁मनुष्य	-9.46347
▁Dr	-9.46567
▁लाख	-9.46683
रो	-9.46733
▁सिंह	-9.46827
▁14	-9.46866
▁वृद्धि	-9.46892
▁kind	-9.46928
▁next	-9.46968
un	-9.47108
ंड	-9.47211
▁After	-9.4723
▁संविधान	-9.47285
▁Most	-9.47297
▁translation	-9.47326
▁परिवार	-9.47388
▁समिति	-9.47549
age	-9.47625
▁tax	-9.47651
▁word	-9.47673
▁सक्रिय	-9.47814
We	-9.47856
optional	-9.47862
▁अध्ययन	-9.47875
▁probably	-9.48011
▁सका	-9.48066
▁money	-9.4824
▁पड़े	-9.48278
▁required	-9.48282
▁later	-9.48342
▁वो	-9.48351
▁Hindi	-9.48373
▁दिशा	-9.4845
▁लेते	-9.48561
▁जन्म	-9.48561
▁research	-9.48589
▁Singh	-9.48609
U	-9.48609
▁अनुमति	-9.48646
▁De	-9.4875
इस	-9.48798
▁Prime	-9.4886
▁मृत्यु	-9.49018
▁PRESIDENT	-9.49089
▁position	-9.491
▁second	-9.49192
▁प्रबंधन	-9.49211
▁ख	-9.4966
▁son	-9.49736
▁selected	-9.49786
▁पहली	-9.49788
▁अलावा	-9.49807
▁भाई	-9.49815
▁पिछले	-9.4991
▁t	-9.50099
▁possible	-9.50201
▁several	-9.50294
स्	-9.50397
ीकरण	-9.50508
ist	-9.50512
▁डाक	-9.50532
▁सहित	-9.50537
▁How	-9.50569
▁act	-9.50653
4	-9.50695
▁hands	-9.50701
▁रखता	-9.50842
▁प्रेम	-9.50846
z	-9.50926
▁industry	-9.50949
मी	-9.50974
▁कृपया	-9.50984
▁application	-9.50998
▁either	-9.51043
▁art	-9.51055
▁उत्पन्न	-9.51114
▁दिनों	-9.51159
▁प्रश्न	-9.51219
▁जहाँ	-9.51232
▁English	-9.51279
▁र	-9.513
▁समर्थन	-9.5142
▁खाता	-9.5144
▁foreign	-9.51478
▁भीतर	-9.5157
▁knows	-9.51686
▁error	-9.51729
W	-9.51793
▁पहचान	-9.52018
▁reward	-9.52086
▁सर्वर	-9.52101
▁Un	-9.52116
▁दृश्य	-9.52145
▁अन	-9.5216
▁occasion	-9.52185
▁जाएँ	-9.52208
iv	-9.52301
▁Some	-9.52306
amp	-9.52337
ad	-9.52357
▁thought	-9.52394
▁line	-9.52569
▁activities	-9.52582
▁भुगतान	-9.52586
ling	-9.52732
▁हक़	-9.52752
▁मंत्री	-9.52764
▁लें	-9.52785
टा	-9.52785
▁certainly	-9.52827
▁Ministry	-9.52925
▁pay	-9.52931
▁fire	-9.52975
▁राज	-9.53035
▁authority	-9.53069
▁read	-9.53256
▁सुनिश्चित	-9.53301
▁thee	-9.53325
▁example	-9.53355
स्ट	-9.53503
▁प्रशिक्षण	-9.53517
▁च	-9.53608
▁face	-9.53652
▁दक्षिण	-9.53737
▁आसमान	-9.53813
hi	-9.5387
▁बाजार	-9.53874
▁cost	-9.53951
▁मत	-9.53969
▁करोड़	-9.5398
▁University	-9.54131
▁कला	-9.54145
▁’	-9.5415
▁Go	-9.5423
▁डी	-9.54233
▁जांच	-9.54249
▁रोग	-9.54283
▁forth	-9.54382
▁प्रारंभ	-9.5453
▁फाइल	-9.54545
▁विंडो	-9.54652
▁itself	-9.54781
▁सत्ता	-9.548
▁ऊर्जा	-9.54815
▁2.	-9.54861
ठ	-9.54878
▁विस्तार	-9.54914
▁technology	-9.54963
हा	-9.55023
▁field	-9.55042
▁save	-9.55091
▁ज	-9.55151
▁क्रिया	-9.55182
▁production	-9.55202
▁एन	-9.55277
▁रख	-9.55289
▁financial	-9.55316
▁rate	-9.55321
क़	-9.55447
▁मात्रा	-9.55522
▁समस्या	-9.55543
▁पुनः	-9.5556
▁आदमी	-9.55579
▁योग्य	-9.5568
▁लिखा	-9.5571
▁went	-9.55802
▁young	-9.55903
▁बच्चे	-9.55906
▁anything	-9.55972
▁father	-9.5605
▁13	-9.56353
▁अभि	-9.56366
▁विकल्प	-9.56378
▁त	-9.56381
▁जाएँगे	-9.56434
▁इस्तेमाल	-9.56575
▁साहित्य	-9.56667
▁working	-9.56698
▁image	-9.56774
▁live	-9.56848
ऊण्श्छ्ष्	-9.56848
▁उनपर	-9.56861
▁सरकारी	-9.5687
▁current	-9.5687
ty	-9.5692
▁command	-9.56977
▁वापस	-9.57019
▁con	-9.57072
▁वेबसाइट	-9.57198
ated	-9.57266
▁बदल	-9.5733
▁purpose	-9.5763
▁history	-9.57715
▁quality	-9.57849
▁Court	-9.5791
▁near	-9.57914
▁जैसी	-9.57936
▁खाते	-9.57997
▁using	-9.58034
▁enter	-9.58065
▁scheme	-9.58164
▁अव	-9.58186
▁previous	-9.58207
▁provisions	-9.58246
मान	-9.58319
▁General	-9.58325
▁property	-9.58332
5	-9.58578
▁राज्यों	-9.58618
▁Z	-9.58631
▁market	-9.58698
▁established	-9.58715
▁understand	-9.58753
ting	-9.58777
ध	-9.58828
▁Pradesh	-9.58861
ful	-9.58874
▁शहर	-9.59003
▁सार्वजनिक	-9.59007
▁प्रकृति	-9.59234
▁जरूरत	-9.59246
▁send	-9.59328
सं	-9.59362
▁soul	-9.5938
▁चला	-9.59436
▁subject	-9.59505
▁रहो	-9.59531
▁मामलों	-9.59641
▁प्रगति	-9.59727
▁short	-9.59768
▁पूरे	-9.59859
▁major	-9.59866
▁course	-9.59877
ात्मक	-9.59964
▁हे	-9.59978
▁peace	-9.59988
▁therein	-9.5999
▁सन्	-9.60052
▁question	-9.60188
▁पाठ	-9.60192
▁future	-9.60268
▁कमी	-9.60328
▁Lo	-9.60333
ro	-9.60369
▁website	-9.60397
▁meeting	-9.60422
▁पूंजी	-9.60529
▁play	-9.6061
▁रिपोर्ट	-9.60614
▁सक्षम	-9.60618
▁अत्यन्त	-9.6063
▁necessary	-9.60785
▁संगठन	-9.60811
▁individual	-9.60898
▁started	-9.60988
▁behind	-9.61018
▁मालूम	-9.61098
▁Development	-9.61114
▁security	-9.61215
▁महान	-9.61277
(	-9.61401
▁भिन्न	-9.61526
▁यक़ीनन	-9.6157
▁१	-9.61626
▁रु	-9.61634
▁role	-9.61732
▁बातें	-9.61743
▁कोशिश	-9.61827
▁hath	-9.61871
▁court	-9.61885
▁mercy	-9.61905
▁उठा	-9.61937
ak	-9.6205
▁000	-9.62072
▁खुद	-9.62096
▁पृष्ठ	-9.62155
▁share	-9.62364
एक	-9.62367
ir	-9.62389
▁referred	-9.62431
▁संसद	-9.62479
▁By	-9.626
▁plant	-9.62691
▁दिखाएँ	-9.62705
▁देखने	-9.62807
▁related	-9.6282
▁Congress	-9.63011
▁व्यापक	-9.63198
▁greater	-9.63283
▁100	-9.63361
▁प्रकाश	-9.63543
▁आर	-9.63554
▁सदस्यों	-9.63567
▁शख्स	-9.63569
▁asked	-9.63603
▁ग्रामीण	-9.63613
▁House	-9.63629
RB	-9.638
ni	-9.63833
▁कांग्रेस	-9.63877
▁पश्चात	-9.63923
▁गांधी	-9.63924
ौ	-9.63945
▁जिनमें	-9.63966
▁Thus	-9.63979
▁effect	-9.64049
▁कानून	-9.6408
▁पेश	-9.64081
no	-9.64099
ha	-9.64258
▁got	-9.6428
▁बातों	-9.64298
▁higher	-9.64306
▁हैः	-9.64342
▁community	-9.64373
▁नदी	-9.64385
▁निकल	-9.64596
▁सामग्री	-9.64638
▁Or	-9.64678
▁रुप	-9.64684
▁उचित	-9.64699
▁works	-9.64744
up	-9.64766
▁whatever	-9.64766
▁institutions	-9.64782
▁key	-9.64789
▁written	-9.64883
▁परि	-9.64913
▁कहो	-9.64953
▁शासन	-9.65105
क्या	-9.65106
▁RRB	-9.65114
▁चुनें	-9.65172
▁city	-9.65225
▁revealed	-9.65257
ut	-9.65289
▁Hindu	-9.65492
▁once	-9.65499
▁guidance	-9.65532
▁students	-9.65571
तो	-9.6561
▁specified	-9.6564
▁बयान	-9.65699
▁एम	-9.65726
वर	-9.65775
▁living	-9.65778
▁24	-9.65867
▁dis	-9.65938
▁राजा	-9.65993
sh	-9.6604
ish	-9.66079
▁since	-9.6621
▁अप	-9.66217
im	-9.66237
▁आधुनिक	-9.66251
▁संस्था	-9.66269
▁गैर	-9.66285
▁text	-9.66313
▁इतना	-9.66341
▁bank	-9.66422
▁sense	-9.66424
▁files	-9.66481
▁केंद्रीय	-9.66491
▁paid	-9.66545
▁Union	-9.66564
▁sign	-9.66649
▁दिखाई	-9.66729
▁रक्षा	-9.66903
मे	-9.66957
▁महत्व	-9.66963
▁Now	-9.67002
इ	-9.67014
उ	-9.67046
▁पुरस्कार	-9.67065
co	-9.67096
▁देती	-9.67227
▁result	-9.6725
▁50	-9.67263
▁बाप	-9.67296
ine	-9.67304
▁months	-9.67395
▁Ram	-9.67398
▁With	-9.67575
▁Department	-9.67607
▁मुँह	-9.67657
▁सि	-9.67752
▁केन्द्र	-9.67812
▁21	-9.67975
▁(19	-9.68008
▁Al	-9.6801
▁गति	-9.6803
पन	-9.68048
▁trade	-9.6822
▁Committee	-9.68276
▁एक्स	-9.68299
▁List	-9.68305
▁soon	-9.68388
▁reason	-9.68465
▁निर्यात	-9.68656
▁*	-9.6873
▁doing	-9.6876
▁told	-9.68842
▁verily	-9.68847
▁story	-9.68867
▁sure	-9.68951
▁comes	-9.68956
▁c	-9.68974
▁रहेंगे	-9.69019
▁इनमें	-9.69098
▁server	-9.69148
ating	-9.69177
▁पहुंच	-9.69205
▁believed	-9.69212
ड़ा	-9.69236
▁वजह	-9.6924
▁पालन	-9.69254
म्	-9.69303
▁complete	-9.69355
▁force	-9.69408
▁Muslim	-9.69421
▁सुविधा	-9.69434
▁भविष्य	-9.69452
The	-9.69457
▁पहुँचा	-9.69507
▁साफ	-9.69533
▁प्रकट	-9.69634
▁चाहिये	-9.69693
▁seek	-9.69701
▁Open	-9.69713
▁n	-9.69738
▁रखो	-9.69742
▁योगदान	-9.69779
▁office	-9.698
▁औद्योगिक	-9.69818
▁पड़ा	-9.69835
▁Bank	-9.69887
ted	-9.69944
Name	-9.69968
▁सो	-9.69977
▁मर	-9.69995
▁श	-9.70026
▁eyes	-9.70052
▁बदले	-9.70123
▁पुस्तक	-9.70178
▁problem	-9.70179
▁फल	-9.70237
▁start	-9.7032
्र	-9.70335
▁till	-9.70353
▁19	-9.70362
se	-9.70372
▁गुण	-9.70456
▁computer	-9.70461
पुर	-9.70494
▁यू	-9.70512
ख़ुदा	-9.70514
▁स्वतंत्रता	-9.70637
▁Parliament	-9.70659
id	-9.707
▁शायद	-9.70774
बे	-9.7082
▁Could	-9.70853
▁Constitution	-9.71032
▁manner	-9.71188
▁building	-9.71336
वाद	-9.7136
▁संभव	-9.71376
▁निजी	-9.71431
▁progress	-9.71454
▁जवाब	-9.71485
▁फ़	-9.71566
▁किंतु	-9.71665
▁access	-9.71729
▁size	-9.7175
▁डिस्क	-9.71788
sa	-9.71884
▁चले	-9.719
▁बुरा	-9.71932
▁रखना	-9.72054
▁needs	-9.7206
▁Muslims	-9.72073
▁century	-9.72274
▁o	-9.72313
▁turned	-9.72417
▁लाल	-9.72445
तर	-9.72479
▁goods	-9.7261
▁international	-9.72682
▁आशा	-9.72696
▁आवेदन	-9.72705
▁why	-9.72802
▁network	-9.72826
▁however	-9.72902
▁बाल	-9.72917
rs	-9.72919
▁school	-9.72943
ंस	-9.73045
▁Y	-9.73048
▁31	-9.73059
▁blood	-9.73061
▁बने	-9.73139
▁party	-9.73198
▁basis	-9.73239
▁thy	-9.73404
▁निधि	-9.73426
▁चयनित	-9.7359
▁बोर्ड	-9.73614
▁बचा	-9.73634
▁रकम	-9.73653
▁सिर	-9.73693
▁लेखा	-9.73697
▁appointed	-9.73708
▁close	-9.73746
क्स	-9.73761
▁movement	-9.73783
▁Select	-9.73787
▁Mr	-9.73823
▁considered	-9.73852
▁mother	-9.73861
▁Council	-9.73973
▁energy	-9.73973
va	-9.74186
▁transfer	-9.74267
▁tree	-9.74281
ge	-9.74291
▁राय	-9.74308
!"	-9.74332
▁X	-9.74364
▁benefit	-9.74398
▁single	-9.74427
▁सह	-9.74472
▁अवश्य	-9.74478
▁pre	-9.74666
ance	-9.74743
html	-9.74787
▁समारोह	-9.74794
▁poor	-9.74841
▁problems	-9.7486
▁लागत	-9.74872
▁past	-9.74957
▁स्रोत	-9.74958
▁Surely	-9.74978
▁व्यक्तियों	-9.75045
▁purposes	-9.75094
▁remember	-9.75126
▁meet	-9.75149
▁Moses	-9.75203
pr	-9.7534
▁village	-9.75475
▁mode	-9.75687
▁ना	-9.75793
▁modern	-9.75876
▁कार्यालय	-9.75888
▁general	-9.76023
▁Verily	-9.76065
▁don	-9.76124
▁दशा	-9.76266
▁terms	-9.76277
▁changes	-9.7636
▁care	-9.76437
▁Ka	-9.76447
▁संगीत	-9.7646
▁आयोजित	-9.76463
▁पक्ष	-9.76495
▁parts	-9.76525
▁मुद्रा	-9.76568
▁अंग	-9.76573
▁संदर्भ	-9.76849
▁Information	-9.76914
वीं	-9.76919
▁Man	-9.77007
▁However	-9.77041
▁सफल	-9.77086
▁प्रभावित	-9.77177
▁Israel	-9.77269
▁ढंग	-9.77282
▁पांच	-9.77313
▁wish	-9.77454
▁उपकरण	-9.77497
▁often	-9.77531
for	-9.77535
▁Gandhi	-9.77632
▁assessee	-9.77646
▁डाला	-9.7768
▁गिर	-9.77707
▁वास्तविक	-9.77767
ah	-9.77769
▁मुक्त	-9.77811
▁पर्याप्त	-9.77984
▁books	-9.78019
▁Bengal	-9.78049
▁देंगे	-9.7811
▁बंगाल	-9.78115
be	-9.7812
▁मार	-9.78168
▁प्रकाशित	-9.78302
▁task	-9.78429
ce	-9.78444
▁पार	-9.78478
▁गुनाह	-9.78564
▁strong	-9.78582
▁religious	-9.78647
भी	-9.78706
▁तंत्र	-9.78746
▁समुदाय	-9.78806
▁America	-9.78866
▁प्रस्ताव	-9.78869
▁सफलता	-9.78984
दी	-9.79025
▁दूसरा	-9.79031
▁पहुँच	-9.79042
▁visit	-9.79158
▁passed	-9.7919
▁hard	-9.79251
▁persons	-9.79374
▁management	-9.79381
▁निर्धारिती	-9.79502
▁disbelieve	-9.79589
▁सेना	-9.7973
▁संरचना	-9.79776
▁नेटवर्क	-9.79784
आयतों	-9.79805
▁increase	-9.79832
▁Fire	-9.79954
िन	-9.80038
▁issued	-9.80114
▁wealth	-9.80116
▁air	-9.80178
▁sea	-9.80221
▁रोक	-9.80222
▁राजनीतिक	-9.80258
▁Add	-9.80288
▁none	-9.80334
▁न्याय	-9.80338
▁महिला	-9.80346
▁messages	-9.80484
▁allowed	-9.80575
▁ten	-9.80629
▁दिवस	-9.80635
▁हासिल	-9.80697
▁लाने	-9.80732
▁चुकी	-9.80799
▁INDIA	-9.80814
▁सम	-9.80815
गत	-9.80877
▁मा	-9.80907
▁thus	-9.80985
City	-9.81015
▁मुखर्जी	-9.81045
▁सकें	-9.81064
mukherjee	-9.81108
▁Muhammad	-9.81135
pranab	-9.8114
▁घटना	-9.81275
▁Ra	-9.81367
▁credit	-9.81394
▁प्रदर्शन	-9.81418
▁class	-9.81525
▁freedom	-9.81555
▁निम्नलिखित	-9.8165
▁culture	-9.81654
▁बनी	-9.81662
▁सुरक्षित	-9.81714
pur	-9.81799
▁region	-9.81848
▁महा	-9.81868
▁trust	-9.81871
▁चर्चा	-9.81924
▁आत्मा	-9.81943
▁condition	-9.8195
▁everything	-9.81969
हम	-9.82001
▁Us	-9.82035
▁source	-9.82055
ci	-9.82065
▁creation	-9.82068
▁natural	-9.82115
▁केन्द्रीय	-9.82121
▁taking	-9.82162
▁प्रमाण	-9.82319
▁post	-9.82405
tax	-9.82412
छ	-9.82419
▁gives	-9.82469
▁आयात	-9.82517
▁tell	-9.8254
ian	-9.82588
▁संरक्षण	-9.82615
he	-9.82636
▁संस्कृति	-9.82638
▁भावना	-9.82642
▁भारी	-9.82664
▁सेवाओं	-9.82761
▁efforts	-9.82913
tra	-9.82957
>	-9.82966
▁व्यक्त	-9.8298
▁contact	-9.82987
men	-9.83016
▁प्रमाणपत्र	-9.83069
रू	-9.83093
▁conditions	-9.83117
▁समझा	-9.83124
▁space	-9.83141
▁million	-9.8317
▁six	-9.83209
▁टी	-9.83345
▁यद्यपि	-9.83404
▁उत्पाद	-9.83414
▁सीधे	-9.83424
▁makes	-9.83428
हर	-9.83469
▁Be	-9.83495
त्व	-9.83566
▁आपकी	-9.8358
▁विशाल	-9.83665
▁लघु	-9.83714
▁23	-9.83722
▁really	-9.8373
▁निकट	-9.8374
स्त	-9.83809
▁रि	-9.83817
▁neither	-9.83843
▁assessment	-9.83846
di	-9.83862
ण्ड	-9.83865
▁Error	-9.83974
▁कहना	-9.83977
▁अल	-9.84073
▁alone	-9.84108
▁बाग़	-9.84146
▁सम्मान	-9.84174
▁वर्णन	-9.84187
go	-9.84191
▁Let	-9.84276
▁स्व	-9.84336
▁duty	-9.84401
▁डॉ	-9.84438
▁शब्दों	-9.84494
▁doubt	-9.84545
▁outside	-9.84549
▁Public	-9.84578
▁Institute	-9.84597
▁witness	-9.84661
har	-9.84689
▁according	-9.84692
▁कदम	-9.84778
▁बाज़	-9.84797
▁Such	-9.84909
▁least	-9.84927
▁बधाई	-9.84992
▁forward	-9.85033
▁matters	-9.85037
▁month	-9.85061
▁population	-9.85106
▁तरीके	-9.85157
▁आयोग	-9.85218
▁सम्मेलन	-9.85244
▁आता	-9.85258
▁...	-9.85393
वादी	-9.85423
w	-9.85524
▁सुन	-9.85575
▁developed	-9.85604
▁2000	-9.85625
▁मित्र	-9.85647
ji	-9.85662
▁संसाधन	-9.85772
▁early	-9.85809
▁followed	-9.85858
▁22	-9.85864
▁चयन	-9.85868
▁member	-9.85901
▁training	-9.85938
▁विरुद्ध	-9.85954
▁particular	-9.85964
▁Sa	-9.85999
ised	-9.86138
▁सेट	-9.86142
▁उपस्थित	-9.86144
▁Whether	-9.86166
वार	-9.86225
▁ones	-9.86232
▁कवि	-9.86241
▁पुरुष	-9.86303
▁loss	-9.8631
▁entire	-9.8635
पा	-9.86388
▁programme	-9.86431
▁छोटी	-9.86432
▁science	-9.8646
▁Prophet	-9.86465
▁बैठे	-9.86466
▁hear	-9.86645
▁य	-9.86662
र्स	-9.86713
▁कंप्यूटर	-9.86845
▁भोजन	-9.8692
▁व्यवहार	-9.86928
▁saying	-9.86946
▁File	-9.86959
▁रक्त	-9.86963
▁छोड़कर	-9.86985
▁जिला	-9.87018
▁literature	-9.87059
▁खर्च	-9.87062
▁अता	-9.87115
▁top	-9.87129
▁मि	-9.87177
▁disease	-9.87182
▁temple	-9.87216
▁अध्यक्ष	-9.87321
6	-9.87395
▁Su	-9.8742
▁स्कूल	-9.87451
▁प्राकृतिक	-9.87481
▁नमाज़	-9.87575
▁run	-9.87683
▁रखी	-9.8771
क्ष	-9.87772
▁dead	-9.87786
आख़िरत	-9.87795
▁बा	-9.87825
▁संपत्ति	-9.87868
▁woman	-9.88041
०	-9.88051
▁Is	-9.88267
▁अवस्था	-9.88272
▁पश्चिम	-9.88299
िश	-9.88302
▁Not	-9.88333
ंत	-9.88336
▁spirit	-9.88379
▁बताया	-9.88403
▁भ	-9.88409
▁add	-9.88422
▁प्रभावी	-9.88491
▁रखे	-9.8852
▁search	-9.88541
▁global	-9.88545
j	-9.88658
▁भेज	-9.88687
▁आते	-9.88702
▁28	-9.8882
ख़	-9.88859
वह	-9.88928
मन	-9.88942
da	-9.88991
▁ऑफ	-9.89042
पत्र	-9.89061
ies	-9.89124
▁बता	-9.89181
▁परीक्षा	-9.89191
▁function	-9.89254
▁write	-9.89284
▁रचना	-9.89326
▁चित्र	-9.89421
ts	-9.89476
▁80	-9.89534
▁capacity	-9.89583
▁Canno	-9.89589
▁opens	-9.89616
▁Board	-9.89619
▁जे	-9.89639
▁(3)	-9.8965
▁रे	-9.89688
▁provision	-9.89697
▁price	-9.89698
kar	-9.89708
▁बोल	-9.8976
▁वैज्ञानिक	-9.89791
▁अगले	-9.89836
▁pro	-9.89923
▁शक	-9.89947
▁People	-9.89961
ence	-9.89981
▁भाव	-9.90022
▁धार्मिक	-9.90138
▁Even	-9.90177
ार	-9.90303
¤2	-9.9033
▁लग	-9.90422
▁वित्त	-9.90507
▁गर्इ	-9.90525
▁3.	-9.90574
ally	-9.90607
▁दस	-9.90683
▁High	-9.90693
सर	-9.90695
▁payment	-9.90699
▁hope	-9.9072
▁half	-9.9073
▁बैठक	-9.90746
▁निम्न	-9.90862
▁प्रधान	-9.90951
▁पाने	-9.90979
▁रखें	-9.90989
▁ईश्वर	-9.90991
▁industrial	-9.90993
▁wife	-9.9101
▁ब्याज	-9.9105
▁Section	-9.9105
▁संशोधन	-9.9106
ever	-9.91069
▁fight	-9.91082
▁वीडियो	-9.91116
▁La	-9.91117
Y	-9.91136
ाव	-9.91162
▁समाधान	-9.91186
▁26	-9.91287
▁private	-9.91291
▁exchange	-9.91424
▁जोड़ें	-9.91433
कारी	-9.91452
▁बनाना	-9.91507
one	-9.91564
▁(%	-9.91623
▁संकेत	-9.91634
▁बन्दों	-9.91654
▁लेना	-9.91774
ात	-9.91817
▁फ	-9.91831
▁हालत	-9.91867
▁user	-9.91893
▁अधिकारियों	-9.91943
▁गलत	-9.91995
करण	-9.92027
▁खड़े	-9.9211
▁eat	-9.92143
▁saw	-9.92145
▁अपेक्षा	-9.92205
▁include	-9.92216
ड़े	-9.92284
कर्ता	-9.92334
▁receive	-9.92343
▁आपका	-9.9236
ol	-9.92512
▁report	-9.92595
▁angels	-9.92613
▁चिकित्सा	-9.9262
▁आंदोलन	-9.92635
▁seven	-9.9266
▁mankind	-9.92729
tic	-9.92739
▁मिली	-9.92758
ंक	-9.92822
▁गुणवत्ता	-9.92838
▁भू	-9.92869
▁lost	-9.92976
▁firm	-9.93078
ka	-9.9311
ru	-9.93151
▁मिलता	-9.93152
▁प्राचीन	-9.93202
▁उन्हीं	-9.93212
न्	-9.93271
▁Mukherjee	-9.93314
▁खोल	-9.93347
▁तुमपर	-9.93381
▁try	-9.9339
▁जल्दी	-9.93421
line	-9.93447
▁27	-9.935
▁संस्थानों	-9.9351
▁resources	-9.93606
▁ground	-9.93612
▁जाये	-9.9363
▁Sabha	-9.9373
ाना	-9.93779
▁rule	-9.93859
▁accept	-9.93865
ang	-9.93893
ise	-9.93919
▁मजबूत	-9.94001
▁समझते	-9.94021
▁almost	-9.94035
▁पि	-9.94053
▁अधिकांश	-9.94078
wa	-9.94094
▁शैली	-9.94146
▁Islam	-9.94158
▁deny	-9.9417
मु	-9.942
▁sun	-9.94201
▁writing	-9.94226
ana	-9.94363
▁continue	-9.94437
▁spread	-9.94458
टे	-9.94472
▁हिदायत	-9.94498
▁फेर	-9.94521
▁experience	-9.94533
▁तुममें	-9.94537
press	-9.94538
▁ज़रूर	-9.94575
▁torment	-9.94578
▁w	-9.94623
▁अति	-9.9463
▁प्रणब	-9.94733
▁earlier	-9.94759
▁निकाल	-9.9476
op	-9.94771
▁आती	-9.94786
▁तारीख	-9.94819
▁kept	-9.94906
▁हिन्दी	-9.94918
▁mail	-9.94957
▁Co	-9.95054
▁0.	-9.95063
▁40	-9.95089
ष	-9.95091
न्द	-9.95177
▁brother	-9.95177
▁संसार	-9.95206
▁real	-9.95214
▁दल	-9.95226
▁करनी	-9.95342
▁Merciful	-9.95343
▁खरीद	-9.9537
▁across	-9.95379
▁raised	-9.95403
▁Commission	-9.95441
जन	-9.95466
यह	-9.9547
▁सोच	-9.95495
▁rights	-9.95574
▁material	-9.95734
▁क्षमा	-9.9577
▁strength	-9.95926
▁sound	-9.9596
▁operation	-9.95972
▁मालिक	-9.95975
▁demand	-9.96005
▁जरूरी	-9.96012
▁रहती	-9.96178
▁environment	-9.96262
ृ	-9.96293
▁St	-9.96334
▁district	-9.96365
िल	-9.96385
▁lead	-9.96395
▁enough	-9.9641
बार	-9.96483
▁पुलिस	-9.96523
▁color	-9.96579
▁निर्मित	-9.96581
▁अंतर	-9.9659
▁मानते	-9.96616
▁बहु	-9.96647
▁सीमित	-9.96757
▁पड़	-9.96775
▁character	-9.96801
▁third	-9.96813
▁structure	-9.96851
ान	-9.9686
▁रहना	-9.96904
▁दिलों	-9.96949
▁क़सम	-9.9697
▁lot	-9.96972
साथ	-9.97007
गे	-9.97051
▁शैतान	-9.97068
▁big	-9.97091
▁अनिवार्य	-9.97111
▁hold	-9.97112
▁खा	-9.97126
▁products	-9.97132
▁guide	-9.97152
▁bear	-9.97179
▁पश्चात्	-9.97181
▁सात	-9.97262
▁ब्रिटिश	-9.97264
▁cases	-9.97287
▁speak	-9.97306
▁West	-9.97324
iii	-9.9735
▁जाति	-9.97399
▁Na	-9.97478
▁desire	-9.97524
▁छोटा	-9.97526
▁investment	-9.97717
▁ensure	-9.97731
▁Republic	-9.97751
▁शांति	-9.97855
तम	-9.97903
▁सारी	-9.97926
▁farmers	-9.97945
कों	-9.9795
▁बिल्कुल	-9.98109
▁विरोध	-9.98141
▁plan	-9.98197
▁करनेवालों	-9.98201
▁इबराहीम	-9.98266
▁East	-9.98277
खा	-9.98376
▁issue	-9.98383
▁कार्यों	-9.98408
▁तुलना	-9.98432
यू	-9.98485
▁below	-9.98542
यां	-9.98689
▁page	-9.98702
▁astray	-9.98768
ized	-9.98897
अपने	-9.98945
AL	-9.98955
▁लौट	-9.98957
▁South	-9.99016
▁शताब्दी	-9.99047
▁एशिया	-9.99122
▁लिख	-9.99127
▁projects	-9.99135
▁k	-9.99265
▁पर्यावरण	-9.99317
▁आपने	-9.99343
ee	-9.99657
रि	-9.99695
▁United	-9.99753
▁किसानों	-9.99781
ization	-9.99799
▁rest	-9.99857
▁remain	-9.99866
▁carried	-9.99873
▁शेष	-9.99958
▁personal	-10.0002
▁गो	-10.0009
▁failed	-10.001
▁Use	-10.0012
▁घोषणा	-10.0018
▁सच्चे	-10.0027
▁Asia	-10.003
▁कहेंगे	-10.0034
▁समुद्र	-10.0034
▁rich	-10.0041
▁guided	-10.0047
▁आत्म	-10.0051
▁April	-10.0053
▁promise	-10.0055
▁पे	-10.0056
▁decided	-10.0061
▁तरफ़	-10.0062
▁states	-10.0068
▁शीघ्र	-10.0073
▁व्यक्तिगत	-10.008
▁महीने	-10.008
▁शुल्क	-10.0082
▁rural	-10.0087
▁प्रदर्शित	-10.0087
फिर	-10.0092
▁कठिन	-10.0094
▁खुलती	-10.0096
▁अत्यंत	-10.0103
▁सुना	-10.0103
led	-10.0105
▁institution	-10.0107
▁From	-10.0112
▁मौजूदा	-10.0117
▁check	-10.0124
hu	-10.0131
दूसरे	-10.0132
▁video	-10.0133
▁श्रेणीः	-10.0134
▁god	-10.0136
▁सम्बन्ध	-10.014
▁prepared	-10.0145
▁विचारों	-10.015
▁low	-10.0155
▁success	-10.0157
▁संघर्ष	-10.0161
▁reach	-10.0163
वान	-10.0166
▁व्यय	-10.0167
▁हा	-10.0168
▁दिखा	-10.017
▁प्रयोजनों	-10.0174
▁move	-10.0176
▁relating	-10.0177
▁decision	-10.018
शा	-10.0183
▁approach	-10.0183
▁अप्रैल	-10.0188
▁direct	-10.0194
▁economy	-10.0196
▁विंडों	-10.0202
▁says	-10.0203
▁पैग़म्बर	-10.0205
▁music	-10.021
▁inter	-10.021
▁सम्मिलित	-10.0212
▁ख़बर	-10.0216
▁मुस्लिम	-10.0217
▁Have	-10.022
▁प्रोग्राम	-10.0222
▁May	-10.0228
ial	-10.0229
▁produce	-10.023
▁अंग्रेजी	-10.0233
▁front	-10.0235
▁डेटा	-10.0238
▁उल्लेख	-10.024
▁Sanskrit	-10.0245
त्र	-10.0246
ot	-10.025
▁behalf	-10.0255
▁लगी	-10.0259
▁सौ	-10.0261
▁forms	-10.0262
▁नगर	-10.0264
▁disbelievers	-10.0279
▁बढ़ाने	-10.028
▁गिरोह	-10.0281
▁सामान	-10.0283
▁इस्लाम	-10.0288
बद्ध	-10.0288
▁original	-10.0294
▁स्थायी	-10.0294
▁प्रतीक	-10.0304
▁provides	-10.0305
▁situation	-10.0311
▁हस्ताक्षर	-10.0315
▁सदैव	-10.0318
▁Their	-10.0333
▁युग	-10.0343
▁built	-10.0352
▁वायु	-10.0359
▁अंदर	-10.0362
▁हित	-10.0364
con	-10.0365
▁stage	-10.0368
▁status	-10.037
▁इंडिया	-10.0376
per	-10.038
▁stand	-10.0382
▁युवा	-10.0384
▁difficult	-10.0393
▁TO	-10.0393
▁योग	-10.0397
▁feel	-10.0402
▁lower	-10.0405
▁actually	-10.0409
▁लगाया	-10.0413
▁prayer	-10.0417
▁issues	-10.0425
▁हृदय	-10.0425
me	-10.0427
ja	-10.0429
ow	-10.0431
र्	-10.0433
▁test	-10.0442
▁righteous	-10.0461
▁विवाह	-10.0463
ाँ	-10.0467
▁रहेगा	-10.0469
लि	-10.047
▁तेजी	-10.0472
lu	-10.048
▁birth	-10.0481
▁मार्च	-10.0482
▁published	-10.0485
▁मिट्टी	-10.0486
▁Technology	-10.0487
▁Pranab	-10.049
▁crore	-10.0491
मय	-10.0492
▁Pa	-10.0494
▁whoever	-10.0501
▁Chief	-10.0508
▁संस्कृत	-10.0514
▁जिसको	-10.0516
po	-10.0517
▁पथ	-10.0518
▁पहला	-10.0518
▁औ	-10.0522
▁style	-10.0522
क्	-10.0522
▁एल	-10.0536
▁rules	-10.0538
▁अनुच्छेद	-10.054
▁leaders	-10.0543
▁सख्त	-10.0545
▁places	-10.0546
tu	-10.0552
▁भली	-10.0552
▁आयु	-10.0556
▁भूल	-10.0556
▁पड़ता	-10.056
▁study	-10.0567
▁car	-10.0568
▁Income	-10.0568
▁हालाँकि	-10.0571
▁निशानियाँ	-10.0575
▁दृष्टिकोण	-10.0579
▁similar	-10.0588
▁व्य	-10.0596
▁lives	-10.0603
▁नये	-10.0604
▁परिषद	-10.061
▁happy	-10.0624
बाहरी	-10.0625
▁साधारण	-10.0628
यें	-10.0632
aà	-10.0634
▁भा	-10.0651
▁relations	-10.0651
▁बढ़ावा	-10.0654
▁besides	-10.0654
▁नियत	-10.0655
जे	-10.0657
tion	-10.0661
▁चि	-10.0667
▁सत्र	-10.0668
▁en	-10.0671
▁चलते	-10.0671
▁unbelievers	-10.0676
9	-10.0678
▁पकड़	-10.0684
▁physical	-10.0686
▁Save	-10.0688
▁अर्थव्यवस्था	-10.0699
▁तेल	-10.0699
▁evidence	-10.0706
11	-10.0706
▁माँ	-10.0708
land	-10.0711
रूप	-10.0713
▁especially	-10.0714
▁details	-10.0724
▁तर्क	-10.073
▁हवा	-10.0737
ph	-10.0739
▁letter	-10.0746
▁scale	-10.0746
▁Commissioner	-10.0748
▁लोड	-10.075
▁river	-10.0751
▁पिता	-10.0753
ities	-10.0757
▁बढ़ा	-10.0757
qu	-10.0769
▁ईसा	-10.0772
▁groups	-10.0773
▁opportunity	-10.0776
▁उपयुक्त	-10.0776
गो	-10.078
▁मिलने	-10.0781
▁बिल	-10.0788
▁news	-10.0789
हार	-10.079
रु	-10.0795
▁friends	-10.08
▁flow	-10.0803
▁विधान	-10.0806
▁दर्शन	-10.0806
▁wide	-10.0809
▁coming	-10.0812
mi	-10.0814
अल्लाह	-10.082
▁रुपये	-10.0826
▁प्रशासन	-10.0828
▁accepted	-10.0829
▁सांस्कृतिक	-10.0829
▁इनके	-10.0842
▁नसीहत	-10.0842
▁हानि	-10.0846
ेगा	-10.0847
▁ता	-10.0848
ूर	-10.0851
▁values	-10.0866
▁वैश्विक	-10.0867
▁rain	-10.0869
▁poet	-10.087
▁ex	-10.0873
रों	-10.0875
्त	-10.0877
म्ब	-10.0878
यी	-10.0881
डे	-10.0881
▁तकनीकी	-10.0888
pa	-10.0888
ंट	-10.0902
▁document	-10.0902
▁वन	-10.0903
▁संभावना	-10.0903
डा	-10.0906
▁सिद्ध	-10.0909
▁दु	-10.0912
▁providing	-10.0913
▁Ha	-10.0914
▁आपस	-10.0916
▁1,	-10.0916
▁apply	-10.0926
▁morning	-10.0926
टर	-10.0927
▁लेता	-10.0931
हरगिज़	-10.0934
▁देखें	-10.0935
▁60	-10.0935
▁पाक	-10.0936
▁वस्तुओं	-10.094
▁simple	-10.0943
▁रोजगार	-10.0947
▁लि	-10.095
▁fast	-10.0952
▁श्रेणी	-10.0954
],	-10.0962
▁देखो	-10.0966
▁सलाह	-10.0969
▁Category	-10.0969
▁खाद्य	-10.0971
▁concerned	-10.0971
▁अपील	-10.0975
▁बनाकर	-10.0983
काल	-10.0989
▁During	-10.0989
▁पत्थर	-10.099
▁अंतरराष्ट्रीय	-10.0994
▁Where	-10.0996
▁increased	-10.1006
▁caused	-10.1009
▁facilities	-10.101
▁default	-10.1022
ियन	-10.1024
तुम	-10.1026
▁cultural	-10.1029
si	-10.1031
▁giving	-10.1033
▁wrote	-10.1036
▁इच्छा	-10.1037
▁answer	-10.1047
▁निर्भर	-10.1047
▁क्षेत्रीय	-10.1047
▁method	-10.1047
▁महिलाओं	-10.1052
▁easy	-10.1053
▁po	-10.1055
▁हल	-10.1057
▁मेल	-10.1057
▁sum	-10.1062
▁die	-10.1063
▁reached	-10.1064
External	-10.1066
▁जिनका	-10.1067
वें	-10.1068
▁बनाई	-10.1072
▁ma	-10.1075
ग़	-10.1079
मो	-10.1082
आर	-10.1082
▁जहन्नुम	-10.1089
▁घरों	-10.109
▁International	-10.1098
▁सिस्टम	-10.1102
शी	-10.1107
ba	-10.1113
do	-10.1115
▁Service	-10.1115
▁शीर्ष	-10.1117
▁सरल	-10.1117
▁central	-10.112
▁प्रयासों	-10.1124
▁विनिर्दिष्ट	-10.1125
nd	-10.1125
▁बुरी	-10.1133
▁event	-10.1146
▁North	-10.1146
▁infrastructure	-10.1147
▁While	-10.1151
▁cut	-10.1156
ure	-10.1166
▁प्रसिद्ध	-10.1167
▁stone	-10.1168
end	-10.1174
▁legal	-10.1177
१	-10.1179
▁असफल	-10.1181
▁नियुक्त	-10.1186
▁29	-10.1193
्‍	-10.1197
▁गांव	-10.1201
▁दिये	-10.1202
▁st	-10.1206
ंद	-10.1208
▁sin	-10.1209
ative	-10.1211
▁अधिकतर	-10.1211
▁पद्धति	-10.1214
▁दिखाया	-10.1223
ium	-10.1224
▁began	-10.1224
▁Hereafter	-10.1225
▁अधिकतम	-10.1226
▁Officer	-10.1227
▁idea	-10.123
▁prescribed	-10.1234
all	-10.1234
▁स्वरूप	-10.1235
▁विस्तृत	-10.1236
ari	-10.1239
▁thereof	-10.1246
▁गुना	-10.1251
▁स्वामी	-10.1251
ऊ	-10.126
▁प्रत्यक्ष	-10.1263
▁पस	-10.1265
▁version	-10.1269
इन	-10.1269
▁l	-10.1273
▁बिजली	-10.1277
▁instead	-10.1281
▁अरब	-10.1288
▁कुंजी	-10.1291
▁harm	-10.1291
▁rather	-10.1299
▁बीमा	-10.13
▁belongs	-10.1304
▁खोलें	-10.1306
▁लेखक	-10.131
न्न	-10.1316
▁notice	-10.1322
▁becomes	-10.1328
▁संस्करण	-10.1329
7	-10.1329
▁March	-10.1339
▁copy	-10.134
▁संग्रह	-10.1345
▁समक्ष	-10.1347
▁वा	-10.1351
ड़ी	-10.1352
▁programmes	-10.1354
▁2005	-10.1356
▁मार्गदर्शन	-10.1356
शन	-10.1358
तः	-10.1358
दर	-10.1359
▁unless	-10.1364
झ	-10.1367
मैं	-10.1368
▁जीव	-10.1371
▁justice	-10.1379
▁कहानी	-10.138
▁इतनी	-10.1381
▁बावजूद	-10.139
▁record	-10.1393
▁पार्टी	-10.1394
▁2007	-10.1394
▁प्रयुक्त	-10.141
▁specific	-10.1414
▁led	-10.1417
–	-10.1419
▁आयोजन	-10.1422
▁शक़	-10.1423
▁yourselves	-10.1423
▁पीठ	-10.1424
pi	-10.1426
▁निगम	-10.1431
▁program	-10.1433
▁कविता	-10.1433
▁instrument	-10.1438
▁beyond	-10.1439
▁cast	-10.1453
▁base	-10.1454
▁device	-10.1455
▁lie	-10.1455
▁जि	-10.1458
िए	-10.1459
चा	-10.1463
▁बि	-10.1465
▁मौसम	-10.1466
ize	-10.1467
▁importance	-10.1468
▁कटौती	-10.147
▁अनुप्रयोग	-10.1477
▁हालांकि	-10.1486
▁shown	-10.1487
बल	-10.1501
▁आदर्श	-10.1505
▁beginning	-10.1506
▁World	-10.1507
▁नागरिक	-10.1509
▁संचार	-10.1511
▁क़यामत	-10.152
र्क	-10.1521
os	-10.1525
▁Can	-10.1532
▁responsible	-10.1537
▁वी	-10.1543
''	-10.1544
▁जाँच	-10.1546
▁imp	-10.1549
▁sky	-10.155
▁हटा	-10.1554
ill	-10.1558
▁ways	-10.1559
▁निरंतर	-10.1564
▁password	-10.1569
▁करनेवाला	-10.1571
▁परस्पर	-10.1573
▁2006	-10.1573
म्प	-10.1578
▁पश्चिमी	-10.1599
▁fund	-10.1604
▁सबको	-10.1606
▁उपबंध	-10.1608
▁अभिलेख	-10.1614
▁king	-10.1615
▁Africa	-10.1619
▁Project	-10.1623
▁agreement	-10.1627
▁placed	-10.1633
सन	-10.1647
▁स्पष्टीकरण	-10.1648
oc	-10.1649
▁सामना	-10.165
▁ancient	-10.1651
▁उपचार	-10.1656
▁वार्षिक	-10.1657
▁bar	-10.166
▁returned	-10.1661
अपनी	-10.1664
▁रोज़ी	-10.1665
▁object	-10.1665
▁y	-10.1667
▁Hell	-10.1667
▁खाली	-10.1675
यर	-10.1679
▁मी	-10.1682
▁खो	-10.1683
min	-10.1687
▁loan	-10.1693
▁pass	-10.1693
राज	-10.1694
ही	-10.1696
▁fall	-10.1696
▁v	-10.1719
▁oil	-10.173
ton	-10.1732
▁पसंद	-10.1732
▁lo	-10.1733
▁remove	-10.1736
▁code	-10.1736
▁माता	-10.1737
▁popular	-10.1744
▁4.	-10.1749
This	-10.1751
▁break	-10.1752
ुल	-10.1753
▁View	-10.1763
▁वायदा	-10.1764
▁spiritual	-10.1764
▁Centre	-10.1764
▁लिखने	-10.1768
▁heaven	-10.1777
▁छ	-10.178
ab	-10.1785
▁सरकश	-10.1787
▁गतिविधियों	-10.1787
▁वातावरण	-10.1791
▁regard	-10.1793
्‍य	-10.1795
▁patient	-10.1798
▁पूर्ववर्ष	-10.1801
फा	-10.1802
▁आसान	-10.1802
▁claim	-10.1806
हीन	-10.1809
▁मिलकर	-10.1813
▁सच	-10.1817
सब	-10.1817
वर्ती	-10.1818
▁सकेगा	-10.1826
▁Failed	-10.1828
▁potential	-10.1832
▁नाटक	-10.1834
▁effective	-10.1834
▁lakh	-10.1838
▁Of	-10.1839
▁पुनर्	-10.184
ga	-10.1846
▁grant	-10.1847
▁names	-10.1848
▁बख्श	-10.185
एन	-10.185
ाल	-10.1851
▁languages	-10.1851
▁यंत्र	-10.1852
▁विदेश	-10.1854
▁व्यवसाय	-10.1854
▁झूठ	-10.1856
▁मिले	-10.1856
▁उम्मीद	-10.1862
▁treatment	-10.1865
▁Are	-10.1867
▁खड़ा	-10.187
रण	-10.1875
▁appeal	-10.1878
▁rivers	-10.1878
▁meaning	-10.1883
▁display	-10.1886
▁lies	-10.1889
▁heard	-10.189
▁मुसलमानों	-10.1891
▁Education	-10.1892
▁setting	-10.1892
ac	-10.1894
▁develop	-10.1897
▁गवाह	-10.1897
▁हिन्दू	-10.1902
▁कार्ड	-10.1902
▁understanding	-10.1903
वालों	-10.1907
▁हाथों	-10.1911
▁जोर	-10.1914
▁चलता	-10.1919
▁Under	-10.1925
▁बुद्धि	-10.1926
▁ग्रहण	-10.1927
▁Scheme	-10.1945
▁round	-10.1947
▁घ	-10.1954
िस	-10.1957
▁नियमों	-10.1959
▁War	-10.196
▁addition	-10.1963
▁तिथि	-10.1965
▁range	-10.1969
▁करनेवाले	-10.197
▁accounts	-10.1971
शील	-10.1977
▁देव	-10.198
▁नियमित	-10.1988
▁बन्द	-10.1988
ियो	-10.1992
▁article	-10.1992
▁connection	-10.1993
▁Research	-10.1995
▁Con	-10.1995
▁पदार्थ	-10.1999
▁Evolution	-10.1999
यन	-10.2003
▁स्वागत	-10.2004
▁क्लिक	-10.2006
▁quite	-10.2006
▁servants	-10.201
▁hundred	-10.2011
▁unit	-10.2016
▁collection	-10.202
▁कर्मचारियों	-10.2021
▁रहें	-10.2024
▁eye	-10.2024
▁2014	-10.2028
▁संपूर्ण	-10.2032
ास	-10.2036
▁white	-10.2036
▁भेजे	-10.204
ical	-10.2044
▁महसूस	-10.2051
▁मतलब	-10.2051
▁हद	-10.2054
चे	-10.2055
▁gone	-10.2056
▁प्राप्ति	-10.2059
▁Quran	-10.2062
ik	-10.2062
▁added	-10.2065
▁स्त्री	-10.2066
▁सज़ा	-10.2068
▁अनुवाद	-10.2068
▁दावा	-10.207
▁consider	-10.2072
▁existing	-10.2076
▁नामक	-10.2079
▁dance	-10.2092
▁folk	-10.2095
▁चुनाव	-10.2096
▁भला	-10.2098
▁मोड	-10.2098
▁दस्तावेज	-10.21
14	-10.2109
▁यूरोप	-10.211
▁परीक्षण	-10.2111
▁parents	-10.2115
▁मिशन	-10.2116
▁सर्व	-10.2117
▁तय	-10.2118
▁deep	-10.2119
▁practice	-10.213
▁Sri	-10.2134
mo	-10.2141
▁कठोर	-10.2145
ud	-10.2146
▁खाने	-10.2146
▁speech	-10.2147
▁अधि	-10.2151
▁takes	-10.2152
▁thousand	-10.2154
▁सदन	-10.2158
▁सिद्धांत	-10.2159
▁अभियान	-10.216
▁existence	-10.216
▁Many	-10.2174
▁भय	-10.2177
▁बोझ	-10.218
▁35	-10.2184
नाथ	-10.2186
▁१९	-10.2188
▁certificate	-10.2197
▁activity	-10.2198
▁com	-10.2202
▁अफ्रीका	-10.2205
¤¤	-10.2206
ip	-10.2213
▁हाँ	-10.2219
▁पु	-10.222
▁झुठलाया	-10.2223
स्थ	-10.2225
ज़ा	-10.2226
▁format	-10.223
ie	-10.2231
▁जोड़	-10.2236
▁कार्रवाई	-10.2236
▁हिसाब	-10.2236
▁अवैध	-10.2241
▁basic	-10.2248
▁citizens	-10.225
▁ग्राम	-10.2252
▁direction	-10.2252
▁asset	-10.2254
▁शिव	-10.2262
न्त	-10.227
▁डि	-10.2283
ढ़	-10.2284
▁agricultural	-10.2284
▁Folder	-10.2289
▁forgive	-10.2295
▁देकर	-10.2297
▁कारबार	-10.23
▁अक्सर	-10.2304
▁इन्हें	-10.2309
▁export	-10.2309
ची	-10.231
▁employment	-10.2316
▁drink	-10.2317
▁ख़र्च	-10.2318
▁2001	-10.2323
▁Search	-10.2326
ca	-10.2327
▁शुभकामनाएं	-10.2328
▁मात्र	-10.2335
▁पाकिस्तान	-10.2338
▁item	-10.2338
J	-10.2339
▁presented	-10.234
▁भरोसा	-10.2342
▁सप्ताह	-10.2342
▁learn	-10.2343
ver	-10.2344
▁डे	-10.2346
▁आयुक्त	-10.2348
▁charge	-10.2349
▁इबादत	-10.2351
▁black	-10.2352
▁जीवित	-10.2355
▁सहेजें	-10.2356
▁goes	-10.2361
▁तत्व	-10.237
▁friend	-10.2374
▁तौबा	-10.2376
सु	-10.2378
▁बनाएँ	-10.2379
▁concerning	-10.2381
▁powers	-10.2383
ring	-10.2386
bar	-10.2396
▁disc	-10.24
